const data = [
    {
        id:1,
        img: "./img/rayan.jpg",
        name:"Rayan",
        para: "رایان جابری هستم برنامه نویس فرانت اند و از بچگی علاقه به نقاشی داشتم و طراحی و همیشه در تمام مسیر زندگیم سخت کوش بودم و تا تا اخری ن لحظه تلاش کرده ام ",

    },
    {
        id:1,
        img: "./img/rayan.jpg",
        name:"Rayan",
        para: "رایان جابری هستم برنامه نویس فرانت اند و از بچگی علاقه به نقاشی داشتم و طراحی و همیشه در تمام مسیر زندگیم سخت کوش بودم و تا تا اخری ن لحظه تلاش کرده ام ",

    },
    {
        id:1,
        img: "./img/rayan.jpg",
        name:"Rayan",
        para: "رایان جابری هستم برنامه نویس فرانت اند و از بچگی علاقه به نقاشی داشتم و طراحی و همیشه در تمام مسیر زندگیم سخت کوش بودم و تا تا اخری ن لحظه تلاش کرده ام ",

    },
]