
const data = [
    {
        id:1,
        img: "http://localhost:3000/img/rayan.jpg",
        name:"Rayan",
        para: "رایان جابری هستم برنامه نویس فرانت اند و از بچگی علاقه به نقاشی داشتم و طراحی و همیشه در تمام مسیر زندگیم سخت کوش بودم و تا تا اخری ن لحظه تلاش کرده ام ",

    },
    {
        id:1,
        img: "http://localhost:3000/img/arsham.jpg",
        name:"آرشام",
        para: "آرشام هستم ادمین شبکه عاشق کارم هستم زحمت زیادی بابت دانشم در این زمینه کشیدم و خیلی دوستش دارم",

    },
    {
        id:1,
        img: "http://localhost:3000/img/maryam.jpg",
        name:"مریم",
        para: "مریم هستم . با جاوا اشنایی  دارم و میخواهم در اینده بتوانم با فریم ورک اسپرینگ که برای جاوا نوشته شده طراحی وب انجام بدهم",

    },
]

export default data;